export const navFooters = [
  {
    title: '인프런',
    contents: [
      '인프런 소개',
      '인프랩 스토리',
      '수강평 모아보기',
    ],
  },
  {
    title: '신청하기',
    contents: [
      '지식공유참여',
      '멘토링 소개',
      '인프런 비즈니스',
      '인프런 X 대학교',
      '인프런 X AWS 제휴',
    ],
  },
  {
    title: '코드 등록',
    contents: [
      '수강코드 등록',
      '포인트코드 등록',
    ],
  },
  {
    title: '고객센터',
    contents: [
      '공지사항',
      '자주묻는 질문',
      '저작권 신고센터',
      '수료증 확인',
      '강의 · 기능요청',
    ],
  },
  {
    title: '인프랩',
    contents: [
      '인프랩 실Log',
      '인프랩 채용',
      '인프랩 스토리',
      '인프랩 테크',
    ],
  },
];
